/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "ลิขสิทธิ์ถูกต้องตามกฏหมายปี 2550 - 2558 Evernote Corporation ขอสงวนลิขสิทธิ์";

NSContactsUsageDescription = "Evernote สามารถช่วยให้คุณทำงานร่วมกับเพื่อนและเพื่อนร่วมงานได้";
